<?php

declare(strict_types=1);

return [
    'failed'                => 'ຂໍ້ມູນປະຈຳຕົວເຫຼົ່ານີ້ບໍ່ກົງກັບບັນທຶກຂອງພວກເຮົາ.',
    'Forgot your password?' => 'ລືມລະຫັດຜ່ານບໍ່?',
    'Log in'                => 'ເຂົ້າສູ່ລະບົບ',
    'password'              => 'ລະຫັດຜ່ານບໍ່ຖືກຕ້ອງ.',
    'Password'              => 'ລະຫັດຜ່ານ',
    'Remember me'           => 'ຈື່ຂ້ອຍໄວ້',
    'throttle'              => 'ພະຍາຍາມເຂົ້າສູ່ລະບົບຫຼາຍເກີນໄປ. ກະລຸນາລອງໃໝ່ໃນອີກ :seconds ວິນາທີ.',
    'unauthorized'          => 'ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຂົ້າເຖິງໜ້ານີ້.',
    'Username'              => 'ຊື່ຜູ້ໃຊ້',
];
